/*MESSAGES*/
"CreateMacro"	="Création d'une macro";

"save"			="Enregistrer";

"equal"			="est égal à";
"notequal"		="est différent de";
"lower"			="est inférieur à";
"lowerorequal"	="est inférieur ou égal à";
"higher"		="est supérieur à";
"higherorequal"	="est supérieur ou égal à";
"contain"		="contient";
"beginwith"		="commence par";
"endwith"		="se termine par";

"field"			="le champ";
"calc"			="la calc";

"and"			="et";
"or"			="ou";
"xor"			="ou exclusif";

/*ERRORS*/
